//
//  model.swift
//  Lovely
//
//  Created by Владислав Гайденко on 23.05.2022.
//

import Foundation

var phrases: [String] = [
    "Ты не воплощение мечты, а мечта воплощение тебя",
    "Не грусти! Ты зайка",
    "В удаче и в невзгодах, в радостях и трудностях, если ты будешь там, я буду там",
    "В тебе есть все, что я искал в Google и Яндекс. И даже больше",
    "Если вдруг тебя не будет, кто тогда меня полюбит?",
    "Знаешь, как мне тебя сейчас не хватает",
    "Смерть стоит того, чтобы жить. А любовь стоит того, чтобы ждать…",
    "Я люблю все твои капризы, ты любишь все мои сюрпризы",
    "Твоя нежность, она меня лечит",
    "Влюблен все больше и больше, в глубине души, навсегда ты",
    "Жизнь прекрасна сейчас, когда мир дал мне тебя",
    "Голос твоих глаз глубже всех роз",
    "Ты самая лучшая девушка на свете!",
    "Твои глаза...",
    "Я не знаю другой причины любить тебя, кроме как любить тебя",
    "Я люблю тебя!"
]
